<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-1.82014
e	-2.82665
s	-2.99983
a	-3.39191
d	-3.44982
o	-3.45838
i	-3.50447
t	-3.59651
r	-3.63661
,	-3.66486
l	-3.86472
y	-4.0827
n	-4.12054
m	-4.22599
:	-4.31919
h	-4.48646
▁the	-4.49508
.	-4.58794
g	-4.61243
c	-4.63737
p	-4.65373
b	-4.7125
in	-4.76228
k	-4.76478
f	-4.77497
re	-4.7824
'	-4.83047
▁w	-4.8389
E	-4.88409
▁I	-4.89167
st	-4.89714
th	-4.90535
an	-4.90665
ar	-4.91483
er	-4.92977
en	-4.96925
A	-4.9876
O	-5.00794
or	-5.01175
on	-5.03177
I	-5.03787
▁to	-5.09051
▁a	-5.1687
N	-5.17751
S	-5.17751
ll	-5.19879
ve	-5.20358
▁m	-5.20621
w	-5.20865
T	-5.26388
R	-5.27018
▁he	-5.29788
L	-5.33764
▁and	-5.33869
;	-5.3643
▁of	-5.37108
ing	-5.3749
▁be	-5.42033
▁p	-5.42189
C	-5.43157
le	-5.46677
▁f	-5.49812
▁you	-5.52488
it	-5.52612
ch	-5.54671
▁Th	-5.55312
at	-5.60497
ow	-5.60501
M	-5.60921
ce	-5.62327
W	-5.62661
H	-5.62698
B	-5.63743
▁my	-5.64587
?	-5.75207
▁co	-5.82245
v	-5.86571
!	-5.87742
▁me	-5.9179
▁not	-5.96278
▁that	-5.96923
▁And	-5.99737
▁for	-6.00086
-	-6.01283
▁so	-6.02801
G	-6.04172
F	-6.067
▁with	-6.09197
▁ha	-6.09932
Y	-6.11197
P	-6.15784
▁your	-6.21352
ther	-6.22948
D	-6.27681
▁no	-6.29475
▁his	-6.2977
▁have	-6.36433
K	-6.62571
V	-6.87912
j	-7.11885
x	-7.29055
z	-7.68707
Q	-8.5529
J	-8.553
q	-8.5531
U	-8.5532
u	-8.5533
